/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"9.title" = "Bir dosya indirilirken İndirilenler penceresini göster";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"10.title" = "Başarıyla tamamlandığında indirmeyi kaldır";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"11.title" = "Tüm indirmeler bittiğinde İndirilenler penceresini gizle";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"12.title" = "Bitti";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"31.title" = "İndirilenler klasörü:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"37.title" = "Diğer…";
